[
 {
  "id": 1,
  "name": "Cerveza Corona six pack",
  "price": 800,
  "off": 5,
  "category": "Cervezas",
  "description": "Corona es una invitación para salir y relajarse. Su líquido dorado se elabora 100% en México y es la cerveza mexicana más popular del mundo. Corona ha estado complementando los momentos sencillos de la vida desde 1925, y ahora se disfruta en más de 180 países alrededor del mundo.",
  "datos": "aca van datos",
  "image": "Corona-out.jpg"
 },
 {
  "id": 2,
  "name": "Jack Daniel's Old No. 7",
  "price": 5600,
  "off": 10,
  "category": "Licores",
  "description": "Ablandado gota a gota a través de carbón de arce de azúcar, luego madurado en barriles artesanales de nuestra propia fabricación. Y nuestro Tennessee Whiskey no sigue un calendario. Solo estará listo cuando nuestros catadores digan que lo está. Lo juzgamos por la forma en que se ve.",
  "datos": "aca van datos",
  "image": "jack daniels-out.jpg"
 },
 {
  "id": 3,
  "name": "Gin Bombay Sapphire",
  "price": 5000,
  "off": 15,
  "category": "Bebidas blancas",
  "description": "Al paladar, transmite piel de limón y una dulzura media, seguidas de un enebro intenso y una dulzura ácida de limón, apoyados por notas de salida de cilantro y regaliz, equilibradas por las notas más profundas y especiadas que definen la base del paladar.",
  "datos": "aca van datos",
  "image": "bombay - out.png"
 },
 {
  "id": 4,
  "name": "Ron Bacardi Carta Oro",
  "price": 1600,
  "off": 10,
  "category": "Licores",
  "description": "Bacardí Carta Oro es el primer ron dorado ligero del mundo. Se envejece en barricas de roble blanco tostado al fuego para darle carácter, sometiéndolo posteriormente a filtración hasta conseguir su suavidad característica. Es la orgullosa creación de los Maestros de Ron Bacardí.",
  "datos": "aca van datos",
  "image": "ronBacardi-out.jpg"
 },
 {
  "id": 5,
  "name": "Vodka Smirnoff",
  "price": 1300,
  "off": 20,
  "category": "Bebidas blancas",
  "description": "Smirnoff es un vodka de origen ruso, de 37,5% alc./vol., obtenido por triple destilación del alcohol de grano, y filtrado por carbón, cuya fabricación se inició en el año 1864 por Pyotr Alexandrovich Smirnov.",
  "datos": "aca van datos",
  "image": "Smirnoff-out.jpg"
 },
 {
  "id": 6,
  "name": "Fernet Branca",
  "price": 1250,
  "off": 10,
  "category": "Aperitivo",
  "description": "Fernet-Branca es de color marrón claro con reflejos ámbar y desprende un aroma a menta que predomina sobre el resto de las hierbas con las que se elabora, aunque debajo de la menta se percibe pino, algunas notas florales y hasta caramelo.",
  "datos": "aca van datos",
  "image": "fernet-out.jpg"
 },
 {
  "id": 7,
  "name": "Jägermeister",
  "price": 5850,
  "off": 10,
  "category": "Licores",
  "description": "Jägermeister es un licor de hierbas endulzado, pero con un dejo amargo, el cual tiene 34,5% de contenido alcohólico. Es muy popular en Baja Sajonia en la ciudad de Wolfenbüttel (Alemania). En esta ciudad se encuentra la raíz de la empresa que la comercializa: Mast-Jägermeister SE.",
  "datos": "aca van datos",
  "image": "Jägermeister-out.png"
 }
]